"NoSetting"                                   = "---";
"Stamp1MP_Title" = "Stempel / Gestaltung";
"Stamp1MP_CopyProtect" = "Kopiersicherheit";
"Stamp1MP_DateTime" = "Datum/Zeit";
"Stamp1MP_PageNumber" = "Seitenzahl";
"Stamp1MP_HeaderFooter" = "Kopf-/Fußzeile";
"CopyProtect_Title" = "Kopierschutz";
"DateTime_Title" = "Datum/Zeit";
"PageNumber_Title" = "Seitenzahl";
"HeaderFooter_Title" = "Kopf-/Fußzeile";
"ColorSetting_Title" = "Dichte anpassen";
"CopyProtect_ErrorOK" = "Mindestens eines der Kontrollkästchen [Zeichen], [Datum/Uhrzeit], [Nummer für Verteilungskontrolle] oder [Fortlauf. Nummer] muss aktiviert sein.";
"CopyProtect_Print_LabelKey" = "Art des Kopierschutzes";
"CopyProtect_Print_TextCheckBox" = "Zeichen";
"CopyProtect_Print_DateTimeCheckBox" = "Datum/Zeit";
"CopyProtect_Print_SerialCheckBox" = "Fortlauf. Nummer";
"CopyProtect_Print_NumberingCheckBox" = "Nummer für Verteilungskontrolle";
"CopyProtect_Print_JobIDCheckBox" = "Job-Nummer";
"CopyProtect_Print_TextPopupList"             = " ";
"CopyProtect_Print_DateTimeDatePopupList" = "Datumsformat";
"CopyProtect_Print_DateTimeTimePopupList" = "Uhrzeitformat";
"CopyProtect_Print_CharSizePopupList" = "Textgröße";
"CopyProtect_Print_AnglePopupList" = "Winkel";
"CopyProtect_Print_StartPageRadioGroup"       = " ";
"CopyProtect_Print_StartPageNumberKey" = "Startzahl";
"CopyProtect_Synthesis_LabelKey" = "Gestaltung";
"CopyProtect_Synthesis_CopyingPopupList" = "Muster";
"CopyProtect_Synthesis_Overlapping1PopupList" = "Darstellungsüberlagerung";
"CopyProtect_Synthesis_Background1PopupList" = "Hintergrunddarstellung";
"CopyProtect_Synthesis_Overlapping2PopupList" = "Darstellungsüberlagerung";
"CopyProtect_Synthesis_ColorSetting1LabelKey" = "Dichte anpassen";
"CopyProtect_Synthesis_Color1OptionKey" = "Textfarbe";
"CopyProtect_Synthesis_Density1OptionKey" = "Intensität";
"CopyProtect_Synthesis_Contrast1OptionKey" = "Darstellungskontrast";
"CopyProtect_Synthesis_ColorSetting2LabelKey" = "Dichte anpassen";
"CopyProtect_Synthesis_Color2OptionKey" = "Textfarbe";
"CopyProtect_Synthesis_Density2OptionKey" = "Intensität";
"CopyProtect_Synthesis_Contrast2OptionKey" = "Darstellungskontrast";
"CopyProtect_Synthesis_RadioGroup" = "Gestaltung";
"DateTime_FormatLabelKey" = "Format";
"DateTime_DateOptionKey" = "Datumsformat";
"DateTime_TimeOptionKey" = "Uhrzeitformat";
"DateTime_PageOptionKey" = "Seiten";
"DateTime_ColorOptionKey" = "Textfarbe";
"DateTime_PositionOptionKey" = "Druckposition";
"PageNumber_BeginningPageKey" = "Startseite";
"PageNumber_BeginningNumberKey" = "Startzahl";
"PageNumber_CoverSetKey" = "Deckblattmodus";
"PageNumber_CoverOptionKey"                   = " ";
"PageNumber_ColorOptionKey" = "Textfarbe";
"PageNumber_PositionOptionKey" = "Druckposition";
"PageNumber2M_BeginningPageKey" = "Startseite";
"PageNumber2M_PageNumTypeKey" = "Seitenzahl Typ";
"PageNumber2M_BeginningNumberKey" = "Startzahl";
"PageNumber2M_BegginingChapterNumberKey" = "Beginn / Kapitelnummer";
"PageNumber2M_CoverSetKey" = "Deckblattmodus";
"PageNumber2M_CoverOptionKey"                 = " ";
"PageNumber2M_ColorOptionKey" = "Textfarbe";
"PageNumber2M_PositionOptionKey" = "Druckposition";
"HeaderFooter_RecallOptionKey" = "Kopf-/Fußzeile abrufen";
"HeaderFooter_DistributionKey" = "Nummer für Verteilungskontrolle";
"HeaderFooter_PrintToHeaderKey" = "In Kopfzeile drucken";
"HeaderFooter_PrintToFooterKey" = "In Fußzeile drucken";
"HeaderFooter_BeginningNumberKey" = "Startzahl";
"HeaderFooter_StartPageRadioGroupKey"         = " ";
"HeaderFooter_PageOptionKey" = "Seiten";
"HeaderFooter_ColorOptionKey" = "Textfarbe";
"HeaderFooter2M_RecallOptionKey" = "Kopf-/Fußzeile abrufen";
"HeaderFooter2M_DistributionKey" = "Nummer für Verteilungskontrolle";
"HeaderFooter2M_PrintToHeaderKey" = "In Kopfzeile drucken";
"HeaderFooter2M_PrintToFooterKey" = "In Fußzeile drucken";
"HeaderFooter2M_BeginningNumberKey" = "Startzahl";
"HeaderFooter2M_StartPageRadioGroupKey"       = " ";
"HeaderFooter2M_PageOptionKey" = "Seiten";
"HeaderFooter2M_PrintInHeaderKey" = "Position Kopfzeile";
"HeaderFooter2M_PrintInFooterKey" = "Position Fußzeile";
"HeaderFooter2M_ColorOptionKey" = "Textfarbe";
"HINT_001"                                    = "Hint 001";
"HINT_002"                                    = "Hint 002";
"HINT_003"                                    = "Hint 003";
"HINT_004"                                    = "Hint 004";
"HINT_005"                                    = "Hint 005";
"HINT_006"                                    = "Hint 006";
"HINT_007"                                    = "Hint 007";
"HINT_008"                                    = "Hint 008";
"HINT_009"                                    = "Hint 009";
"HINT_010" = "[Durchschlagfach] nicht ausgewählt. [Durchschlag] wird gestrichen.";
"CopyProtect2M_Title" = "Kopiersicherheit";
"CopyProtect2M_CopyProtectOption" = "Einstellungen";
"CopyProtect2M_PwdCopyKey" = "Kennwort";
"CopyProtect2M_Print_LabelKey" = "Druckobjekt";
"CopyProtect2M_Print_TextCheckBox" = "Zeichen";
"CopyProtect2M_Print_TextPopupList"           = " ";
"CopyProtect2M_Print_DateTimeCheckBox" = "Datum/Zeit";
"CopyProtect2M_Print_DateTimeDatePopupList" = "Datumsformat";
"CopyProtect2M_Print_DateTimeTimePopupList" = "Uhrzeitformat";
"CopyProtect2M_Print_SerialCheckBox" = "Fortlauf. Nummer";
"CopyProtect2M_Print_NumberingCheckBox" = "Nummer für Verteilungskontrolle";
"CopyProtect2M_Print_StartPageRadioGroup"     = " ";
"CopyProtect2M_Print_StartPageNumberKey" = "Startzahl";
"CopyProtect2M_Print_JobIDCheckBox" = "Job-Nummer";
"CopyProtect2M_Detail_LabelKey" = "Detaileinstellungen";
"CopyProtect2M_Detail_CharSizePopupList" = "Textgröße";
"CopyProtect2M_Detail_AnglePopupList" = "Winkel";
"CopyProtect2M_Detail_CopyingPopupList" = "Muster";
"CopyProtect2M_Detail_OverlappingPopupList" = "Darstellungsüberlagerung";
"CopyProtect2M_Detail_BackgroundPopupList" = "Hintergrunddarstellung";
"CopyProtect2M_Detail_ColorSettingLabelKey" = "Dichte anpassen";
"CopyProtect2M_Detail_ColorOptionKey" = "Musterfarbe";
"CopyProtect2M_Detail_DensityOptionKey" = "Intensität";
"CopyProtect2M_Detail_ContrastOptionKey" = "Darstellungskontrast";
